/* Are you sure you want to close this tunnel? */
"Are you sure you want to close this tunnel?" = "¿Está seguro de querer cerrar este tunel?";

/* Close Tunnel */
"Close Tunnel" = "Cerrar Túnel";

/* Create SSH Tunnel */
"Create SSH Tunnel" = "Creación de Túnel SSH";

/* Local Port: %@ */
"Local Port: %@" = "Puerto local: %@";

/* Remote Host: %@ */
"Remote Host: %@" = "Host remoto: %@";

/* Remote Port: %@ */
"Remote Port: %@" = "Puerto remoto: %@";

/* The tunnel to port %@ of host %@ will be destroyed. */
"The tunnel to port %@ of host %@ will be destroyed." = "El túnel al puerto %@ del host %@ será destruido.";

/* Tunnel Host: %@ */
"Tunnel Host: %@" = "Host con Túnel: %@";

/* Tunnel Information */
"Tunnel Information" = "Información de Túnel";

/* Tunnel: local port %@ to port %@ of %@ */
"Tunnel: local port %@ to port %@ of %@" = "Tunel: puerto local %@ a puerto %@ de %@";

/* You must fill in all fields. Please try again. */
"You must fill in all fields. Please try again." = "Usted debe rellenar todos los campos. Por favor inténtelo de nuevo.";

